<template>
  <div>
    <div class="page__header">
      <h1>О нас</h1>
    </div>
    <div class="container mb-60">
      <div class="row">
        <div class="col-12">
          <div class="about_content">
            <p>
              «Ветерок» — семейное предприятие, за 20 лет выросшее из вагончика
              у дороги в большой комплекс. Почему нужно покупать у нас:
            </p>
            <p>
              ✅ Свои поля и ферма. Все этапы производства контролируем сами;
            </p>
            <p>
              ✅ Работаем с 1998 года, у нас 70+ наград на уровне области и
              страны;
            </p>
            <p>
              ✅ Вся продукция приготовлена вручную, с заботой о покупателях;
            </p>
            <p>✅ Гарантируем качество: мы сами покупаем то, что делаем;</p>
            <p>✅ В составе продуктов нет сои, ГМО, красителей и добавок;</p>
            <p>
              ✅ Сертификаты, золотые и серебряные медали сельскохозяйственных
              конкурсов и выставок.
            </p>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>
<script>
export default {};
</script>
<style>
.about_content {
  text-align: left;
}
</style>
